{
    "GENERAL": {
        "RESET": "reset",
        "PREV": "Previous",
        "NEXT": "Next",
        "LOADING": "Loading",
        "MAIN_LOADING": "Loading",
        "SEARCH": "Search...",
        "DETAILS": "Details"
    },
    "HEADER": {
        "NAME": "Memory map",
        "MAP": "Map",
        "LIST": "List",
        "SEARCH_PLACEHOLDER": "Search...",
        "ABOUT": "About",
        "SEARCH": {
            "CITIES": "Cities",
            "DEATH": "Death",
            "BIRTH": "Birth",
            "NAMES": "Names",
            "NUM": "Number",
            "NODATA": "No data"
        }
    },
    "FILTERS": {
        "TITLE": "Filters",
        "ALL_FILTERS": "All filters",
        "AGE": "Age",
        "COUNTRY": "Country of birth",
        "BIRTH_CITY": "City of birth",
        "DEATH_CITY": "City of death",
        "DATE": "Date",
        "GENDER": {
            "NAME": "Gender",
            "MALE": "Men",
            "FEMALE": "Women"
        },
        "STATUS": {
            "NAME": "Status",
            "MILITARY": "Military",
            "CIVIL": "Civil"
        },
        "BUTTONS": {
            "DONE": "Set filters",
            "RESET": "Reset filters"
        }
    },
    "DATA": {
        "NAME": "Name",
        "BIRTH": "Birth place",
        "DEATH": "Death place",
        "STATUS": "Status"
    },
    "ABOUT": {
        "TITLE": "About",
        "TEXT_1": "The hybrid armed conflict in Ukraine is accompanied by intense information warfare on both sides. One of its components is the concealing of the Russian servicemen presence on the part of the Russian Federation, and on the part of Ukraine – concealing the real circumstances of the deaths of the civilian population and the military. There is quite contradictory information in the media of both countries about the dead combatants – non-residents of the countries participating in the conflict.",
        "TEXT_2": "The absence of open lists of the dead and access to reliable information provides ample opportunities for manipulating the consciousness of citizens of Ukraine and the Russian Federation, distorting the real situation in the conflict zone, complicating the peacekeeping activities of international organizations. The fragmentation and controversy of databases, currently existing in government bodies and NGOs make it difficult to form the state information policy and counteract effectively to false information. These factors together create a permanent threat to the rights of citizens to access information, social protection and legal assistance.",
        "TEXT_3": "Based on the mechanisms of transitional justice, the need to identify and memorialize the victims as a first step towards reconciliation and objective coverage of events, we invite everyone to join in clarifying the circumstances of the death and to identify each one:",
        "LI_1": "by phone:",
        "LI_2": "by e-mail:",
        "LI_3": "by mail: 3/34 Frolivska St, Kyiv (for the Documentation Centre)",
        "LI_4": "by the site form.",
        "TEXT_4": "The war is not over until the last dead is buried.",
        "TEXT_5": "Activities take place within the framework of the Transition Promotion Program project, supported by the Ministry of Foreign Affairs of the Czech Republic.",
        "TEXT_6": "The creation of the Memorial Map resource was initiated within the framework of the USAID project, and the current improvement was made possible thanks to the Ministry of Foreign Affairs of the Czech Republic."
    },
    "FOOTER": {
        "TITLE": "Memory map",
        "DEV": "development"
    },
    "CONTACT": {
        "TITLE": "Contact us (feedback)",
        "GOAL": "Purpose of treatment",
        "NEW_INFO": "New information",
        "DETAILS": "Details",
        "COMPLAINT": "Complaint",
        "PHONE": "Phone",
        "MESSAGE": "Your message",
        "SEND": "Send",
        "MESSAGE_SENT": "Your message was sent."
    },
    "POPUP": {
        "STATUS": "Status",
        "RANK": "Rank",
        "POSITION": "Position",
        "BIRTH": "Birth place",
        "DEATH": "Death place",
        "DESCRIPTION": "Description"
    }
}