{
    "GENERAL": {
        "RESET": "скинуть",
        "PREV": "Предыдущая",
        "NEXT": "Следующая",
        "LOADING": "Загрузка",
        "MAIN_LOADING": "Идет загрузка",
        "SEARCH": "Поиск..."
    },
    "HEADER": {
        "NAME": "Карта памяти",
        "MAP": "На карте",
        "LIST": "Списком",
        "SEARCH_PLACEHOLDER": "Поиск...",
        "ABOUT": "О проекте"
    },
    "FILTERS": {
        "TITLE": "Фильтровать",
        "AGE": "Возраст",
        "COUNTRY": "Страна происхождения",
        "DATE": "Дата",
        "GENDER": {
            "NAME": "Пол",
            "MALE": "Мужчины",
            "FEMALE": "Женщины"
        },
        "STATUS": {
            "NAME": "Статус",
            "MILITARY": "Военные",
            "CIVIL": "Гражданские"
        },
        "BUTTONS": {
            "DONE": "Применить",
            "RESET": "Скинуть фильтры"
        }
    },
    "DATA": {
        "NAME": "Имя",
        "BIRTH": "Место рождения",
        "DEATH": "Место смерти",
        "STATUS": "Статус"
    },
    "ABOUT": {
        "TITLE": "О проекте",
        "TEXT_1": "Гибридный вооруженный конфликт в Украине сопровождается интенсивной информационной войной с обоих сторон. Одним из её компонентов является скрытие присутствия своих военнослужащих со стороны РФ, а со стороны Украины – сокрытие реальных обстоятельств гибели гражданского населения и военных. В сми обоих стран существует довольно противоречивая информация касаемо погибших комбатантов-нерезидентов стран участниц конфликта.",
        "TEXT_2": "Отсутствие открытых списков погибших и доступа к достоверной информации дает широкие возможности для манипулирования сознанием граждан Украины и РФ, искажения реальной ситуации в зоне конфликта, осложнения миротворческой деятельности международных организаций. Раздробленность и противоречивость баз данных, существуют в органах власти и НПО, затрудняет формирование информационной политики государства и эффективное противодействие неправдивой информации. Указанные факторы вместе создают перманентную угрозу правам граждан на доступ к информации, социальную защиту и правовую помощь.",
        "TEXT_3": "Опираясь на механизмы правосудия переходного периода, осознавая необходимость идентификации и меморизации жертв, как первого шага к примирению и объективному освещению событий, приглашаем всех присоединиться к прояснению обстоятельств гибели и опознанию каждого:",
        "LI_1": "По телефону:",
        "LI_2": "По электронной почте:",
        "LI_3": "По почте: Киев, ул. Фроловская, 3/34 (для Центра документирования УГСПЛ)",
        "LI_4": "Через форму сайта.",
        "TEXT_4": "Война не закончена, пока последний погибший не похоронен.",
        "TEXT_5": "Ресурс создан благодаря Transition Promotion Program Министерства иностранных дел Чешской Республики и щедрой поддержке американского народа, оказанной через Агентство США по международному развитию (USAID).",
        "TEXT_6": "Інформація та погляди, викладені в даній публікації, є авторськими та не обов&#39;язково відображають офіційну думку Міністерства закордонних справ Чеської Республіки."
    }
}